[WEL_L_Cor_Leaks_01]
entry=("As Little Sisters se foram... Sabe Deus desde quando näo vejo uma... Os Big Daddies seguem rondando por aí, fazendo travessuras. Quando escapa água pelas janelas: aí tem um desses idiotas a selando ela. Como um relógio. ","Se näo fosse por eles, Rapture seria inundada há anos. Animais granduosos... Por que näo acabamos com isso? ")
relevantlevel="Outro"
creatorfriendlyname="Julianne Corona"
friendlyname="Remendando Rapture"

[WEL_L_GilP_BetterBond_01]
entry=("A morte do doctor SuChong foi um desagradavel golpe do programa Protetor, mas eu estou se acostumando a seu papel gradualmente, recolhendo o seu descaso que deixou para trás. Recuperamos forças, más näo estou satifeito. Sim, o 'Big Daddy' defende a menina... más só estäo programados para lutar, como um cäo pastor que vagueia a menos que um lobo ataque o seu rebanho. ","Quando näo há nenhum agressor presente, sua Little Sister te importa más bem pouco. Necessitamos de algo mais, algo mais forte: vínculo psicológico inquebrável.")
relevantlevel="Expresso Atlântico"
creatorfriendlyname="Gil Alexander"
friendlyname="Melhorando o trabalho de SuChong"

[WEL_L_LBS_MrRecorder_01]
entry=("Olá, Sr. Diario. Quer jogar? ","Agora estou bastante ocupado, Srta. Eleanor. Se quiser mais tarde.","Bom, tudo bem. Mais, se importa se eu desmontar enquanto espero? Prometo que voltarei a te montar! ","Que? Näo pode fazer isooo... Näoooo... Espera... Espera, Eleaaanoooorrrr...")
relevantlevel="Expresso Atlântico"
creatorfriendlyname="Eleanor Lamb"
friendlyname="Sr. Diario"

[WEL_L_Lamb_SolveLamb_01]
entry=("Ryan: O branco näo é negro, doutora Lamb; abaixo näo é acima e a palha näo é ouro. Olhe ao redor. Rapture näo é nenhum milagre; é um produto da razäo, impossivel a näo ser que um mais um seja dois e que A seja igual a A.","(A multidäo murmura, tençäo, algumas amostras de aprovaçäo)","Lamb: E ainda assim... os homens säo prisioneiros da predisposiçäo. O sonho ou a dor de um membro fantasma é täo real para um homem como a chuva.","A realidade é consenso... e as pessoas estäo perdendo a fé. Faça um passeio, Andrew. Está chovendo em Rapture... e você tem <b><i>preferido</b></i> näo perceber.","(Ovaçäo amostra aprovaçäo).")
relevantlevel="Expresso Atlântico"
creatorfriendlyname="Sofia Lamb"
friendlyname="Ryan contra Lamb: realidade"

[WEL_L_Lamb_ToEleanor_02]
entry=("Na psiquiatria ética, devemos integrar o papel da evoluçäo. Depressöes, ataques de pânico, desvios sexuais... Säo respostas da velha pressäo seletiva.","O mais irônico é que, precisamente por causa dessa teoría, o pessoal de Ryan me chamou. Eles levaram o meu estudo da lei natural por amor a competência.","Lembre-se Eleanor, devemos conhecer o inimigo antes de combater-lo.")
relevantlevel="Expresso Atlântico"
creatorfriendlyname="Sofia Lamb"
friendlyname="Conocer al enemigo"

[WEL_L_Mark_Kitchen_01]
entry=("Essas <i>pessoas</i> estäo ligadas a uma espécie de droga milagrosa genética. Eu li a palavra 'splicers' nas paredes como aviso. Um deles... me encurralou, Deus, sua <b><i>cara</b></i>... tinha uma arma, mas me sufocou, e logo ambos ouvimos esse... <b><i>canto</b></i> saindo do nada e ele correu. ","Parecia uma criança... uma criança pequena! Cindy está viva... E sei!")
relevantlevel="Expresso Atlântico"
creatorfriendlyname="Mark Meltzer"
friendlyname="O que tem passado essas pessoas?"

[WEL_L_Mill_Railroad_01]
entry=("Rapture näo <i>existiria</i> sem min. Nem sem o Expresso Atlântico. Ryan viajou pela primera vez em Rapture em minha capitânia! ","Más agora o mundo ficou louco com as batisferas pessoais. Minhas vias sozinhas conectavam as zonas mais antigas de Rapture, e a cidade... me deixou para trás. ","Isso em se, minhas contas estiverem corretas. Logo acabará a moda dos veículos privados.")
relevantlevel="Expresso Atlântico"
creatorfriendlyname="Prentice Mill"
friendlyname="Só uma moda"

[WEL_L_Ryan_MntlHlth_01]
entry=("Disseram-me que as pessoas se tornam tensas e se sentem isoladas, devido à falta de sol.. Agora... clamam por um psiquiatra. ","Jogam a culpa na falta de censura do estado? As condenaçöes ? Que os Checos que venham e leve-os na metade da noite? ","Ainda assim, dizem que esta tal de Lamb é uma eminência em seu campo. Muito bem. Se você é capaz de silenciar o toque do elo mais fraco da grande cadeia... deixarei que faça.")
relevantlevel="Expresso Atlântico"
creatorfriendlyname="Andrew Ryan"
friendlyname="A grande cadeia sonora"

[WEL_L_Tene_Situation_01]
entry=("Isto é para você. Te permitirá salvar as pequenas, como eu tenho feito. Bitte... resgate todas que conseguir.")
relevantlevel="Outro"
creatorfriendlyname="Brigid Tenenbaum"
friendlyname="Uma ferramenta útil"

[WEL_L_Tene_TrainStatn_01]
entry=("Sofia Lamb tomou Rapture e é responsavel por roubar as crianças da superfície. Seus splicers destruiram meu submersível e me obrigaram a fugir. ","Mais esta bilheteria é segura... e embora eu näo posso confiar nele, Sinclair é um valioso aliado. Eu salvei algumas das pequenas de Lamb. Querem saber quando voltaräo para a casa. ","Eu gostaria de poder responder.")
relevantlevel="Expresso Atlântico"
creatorfriendlyname="Brigid Tenenbaum"
friendlyname="A situaçäo"

[WEL_R_BSis_ElnrGiftRm_01d]
entry=("Pai, sou eu, Eleanor. Eu sei que você está acordado ai dentro, eu vejo. Mamäe näo poderá voltar a te manipular assim, terminou. Por favor... encontre-me.")
relevantlevel="Expresso Atlântico"
creatorfriendlyname="Eleanor"
friendlyname="Pai, sou eu"

[WEL_R_Lamb_Ambush_01]
entry=("Cidadöes de Rapture, gravem esta imagem na memória: este é o sujeito Delta. ","Atrás desta máscara se oculta um inimigo do povo, sem alma e empatia. Seu desejo é destruir tudo o que é precioso para nós. Para o lar, a fé... é a <b><i>familia</b></i>,e é nosso dever pegar suar armas e devolve-lô para o mar!")
relevantlevel="Bem-vindo de novo"
creatorfriendlyname="Lamb"
friendlyname="Alertando o povo"

[WEL_R_Lamb_GoToBooth_08]
entry=("Eu reconheço. Esse símbolo da sua cabeça indica que você é um homem morto... más está aqui...","Dez anos, sujeito Delta... Por que agora? Deve... pensar isso...")
relevantlevel="Bem-vindo de novo"
creatorfriendlyname="Lamb"
friendlyname="Eu reconheço."

[WEL_R_Lamb_GoToBooth_09]
entry=("Tive que derrubar o veículo que te carregam.","Era o único modo que os capangas de Ryan aceitarem a perda de sua propriedade, minha filha Eleanor.","Eu sabia que iria sobreviver ao acidente.","Como você fez?")
relevantlevel="Bem-vindo de novo"
creatorfriendlyname="Lamb"
friendlyname="Seu sacrifício explicado"

[WEL_R_Lamb_GoToBooth_11a]
entry=("Sujeito Delta, escute bem. Rapture está agora em meu cuidado e você é uma perigosa relíquia do passado."," Andrew Ryan ele falhou com o povo, más o sonho da utopia está latente.","A revitalizaçäo está chegando.","Você...seu retorno representa um perigo para o bem comum ... Eu näo posso tolerar...")
relevantlevel="Bem-vindo de novo"
creatorfriendlyname="Lamb"
friendlyname="Conselho"

[WEL_R_Lamb_GoToBooth_13]
entry=("Você é uma relíquia perigosas do passado. Deixei claro a estes homens que você näo deve sofrer.","Eu aceito a responsabilidade pela raiva que possa experimentar antes de você morrer...")
relevantlevel="Bem-vindo de novo"
creatorfriendlyname="Lamb"
friendlyname="Näo deve sofrer"

[WEL_R_Lamb_Staircase_01a]
entry=("Ah, você veio ...")
relevantlevel="Bem-vindo de novo"
creatorfriendlyname="Tenenbaum"
friendlyname="Chegada"

[WEL_R_Lamb_Staircase_01b]
entry=("Rapture está aos meus cuidados, Delta, e você é uma perigosa relíquia do passado.","Comparado com a luz desse novo mundo,teu sacrificio nao é nada.")
relevantlevel="Outro"
creatorfriendlyname="Lamb"
friendlyname="Nao há lugar para você!"

[WEL_R_Lamb_Staircase_01c]
entry=("Escute atentamente, monstro.","Sei que virá salvar Eleanor. Mas Rapture está aos meus cuidados, e te prometo... que <b><i>nunca</b></i> chegará até ela com vida.","Ela tem um futuro brilhante pela frente, Delta... e näo pode compartilha lo.","O Paraíso nao é pra você.")
relevantlevel="Outro"
creatorfriendlyname="Lamb"
friendlyname="Nao há lugar para você!"

[WEL_R_Lamb_Staircase_01d]
entry=("Conheço o teu vinculo com Eleanor, Delta... E para se salvar, <b><i>virá</b></i> atrás dela.","Mas Eleanor tem um destino...e nao pode compartilha lo.","No paraíso nao há lugar para você.")
relevantlevel="Expresso Atlântico"
creatorfriendlyname="Lamb"
friendlyname="Nao há lugar para você!"

[WEL_R_Lamb_Woobsy_01]
entry=("Te conheço. Esse símbolo em sua mao mostra que você é um homem morto. ","Dez anos, sujeito Delta... desde que eu te vi apontar uma arma para sua cabeça e disparar.","Nao sei como sobreviveu, me esqueci de enterrá lo,na última vez que nos vimos. Esta vez nao cometerei o mesmo erro.","Cavalheiros. Preparem o corpo.")
relevantlevel="Expresso Atlântico"
creatorfriendlyname="Lamb"
friendlyname="Limpeza"

[WEL_R_Lamb_Woobsy_01a]
entry=("Te conheço. Esse símbolo em sua mao mostra que você é um homem morto. Dez anos, Subject Delta... desde que eu te vi apontar uma arma para sua cabeça e disparar. ","Mas o valor... De tua dor fez renascer o paraíso. ","Näo sei como voce sobreviveu, Mas seu sofrimiento acabou. Esses homens aliviaräo sua carga.","Compreende que, como tudo o que faço, isso e... um ato de amor.")
relevantlevel="Expresso Atlântico"
creatorfriendlyname="Lamb"
friendlyname="Ato de amor"

[WEL_R_Sinc_TrainStn2_05]
entry=("O que temos aqui?... Um cavalheiro... Com um cavalo de ferro e tudo!","Me chamo Augustus Sinclair, companheiro. Cavalheiro. E uma pena que encurralaram a velha Tenenbaum. Nós compartilhamos um interesse mútuo na <b>Sede de Fontaine</b>... Justo onde encontrará Eleanor Lamb.","Eu esperava dois, más quem sabe poderemos falar de negócios. Nos veremos logo.")
relevantlevel="Outro"
creatorfriendlyname="Sinclair"
friendlyname="Introduçao"

[WEL_R_Sinc_TrainStn2_05a]
entry=("O que temos aqui?... Um cavalheiro... Com um cavalo de ferro e tudo! Me chamo Augustus Sinclair, companheiro. ","Tenenbaum e eu compartilhamos de um interesse mútuo pelo <b>edificio de Fontaine</b>... Justo onde encontrará Eleanor Lamb.","Creio que você e eu podemos fazer negócios. Vá com o trem para as Atraçöes Ryan. Te vejo em breve.")
relevantlevel="Expresso Atlântico"
creatorfriendlyname="Sinclair"
friendlyname="Introduçäo e uma proposiçäo"

[WEL_R_Tene_Airlock_01a]
entry=("Ah, Senhor Delta... aquí está, como disseram as pequeninas. Vá até a bilheteria e lhe direi o que sei.")
relevantlevel="Expreso Atlântico"
creatorfriendlyname="Tenenbaum"
friendlyname="Chegada"

[WEL_R_Tene_Airlock_01b]
entry=("Você chegou. Venha ao meu encontro na bilheteria da estaçäo.")
relevantlevel="Expresso Atlântico"
creatorfriendlyname="Tenenbaum"
friendlyname="Na bilheteria"

[WEL_R_Tene_Ambush_03a]
entry=("Devemos deixar este lugar. Agora que Lamb te viu, näo é util. Mas com você, finalmente, poderemos contra atacar.","Fontaine Futuristics está do outro lado da cidade e, agora, o trem é o único modo de chegar até lá.","<i>Bitte</i>. Por favor... entre no trem.")
relevantlevel="Bem-vindo de volta"
creatorfriendlyname="Tenenbaum"
friendlyname="Andar de trem"

[WEL_R_Tene_Ambush_05]
entry=("A camêra da sua armadura emite uma espécie de sinal de televisao. Assim verei através de seus olhos e poderei lhe ajudar.")
relevantlevel="Bem-vindo de volta"
creatorfriendlyname="Tenenbaum"
friendlyname="Camêra"

[WEL_R_Tene_Ambush_10]
entry=("Te envíarei um pouco de EVE pelos tubos para restaurar seus plasmídeos. Depressa!")
relevantlevel="Bem-vindo de volta"
creatorfriendlyname="Tenenbaum"
friendlyname="Envío de EVE"

[WEL_R_Tene_Booth_01]
entry=("Aquí. Na Bilheteria. Aperte o botäo para que possamos falar cara a cara.")
relevantlevel="Expresso Atlântico"
creatorfriendlyname="Tenenbaum"
friendlyname="Por aquí"

[WEL_R_Tene_ElectroHint_01]
entry=("Derrube-os rápido!")
relevantlevel="Bem-vindo de volta"
creatorfriendlyname="Tenenbaum"
friendlyname="Mais ElectroRaio"

[WEL_R_Tene_ElectroHint_02]
entry=("Seu ElectroRaio os atordoa com uma descarga,Se você usar na água..., verá.")
relevantlevel="Bem-vindo de volta"
creatorfriendlyname="Tenenbaum"
friendlyname="Explicaçao de ElectroRaio"

[WEL_R_Tene_ElectroHint_03]
entry=("Descargas na água, säo como a ira de Deus!")
relevantlevel="Bem-vindo de volta"
creatorfriendlyname="Tenenbaum"
friendlyname="Descarga na agua"

[WEL_R_Tene_Elevator_01]
entry=("Isso foi o que me contaram as pequeninas...","Você é um Big Daddy muito antigo... vinculado a uma pequena. Quando está distante dela, seu corpo começa a desvanecer. Como um coma. Se a pequena continuar em Rapture, você também estará preso. ","<b><i>O</b></i> nome da sua pequena e Eleanor Lamb, filha de Sofia. Guardada em Fontaine Futuristics, do outro lado da cidade. Você tem que <b><i>salva la</b></i>... antes que seja tarde demais.")
relevantlevel="Expresso Atlântico"
creatorfriendlyname="Tenenbaum"
friendlyname="Você e seu objetivo"

[WEL_R_Tene_Elevator_03a]
entry=("Por favor... escute. Quando abandonei Rapture, há algum tempo... só desejava que me esquecessem. Agora estou morrendo, apodrecendo por dentro. Mas me alegro ao ouvir certas notícias... porque parece que elas iräo me libertar do passado.","Mas Sofia Lamb está criando novas pequenas... continuando meu trabalho... meus pecados. Governa a cidade desde Fontaine Futuristics. Para deter la,devo ir ... e pedir para que me ajude a recuperar a cidade.")
relevantlevel="Bem-vindo de volta"
creatorfriendlyname="Tenenbaum"
friendlyname="Sofia Lamb está criando novas Little sisters"

[WEL_R_Tene_Elevator_04b]
entry=("Se conseguirmos fazer um trato, acho que poderei lhe ajudar a reparar o que te fizeram, e salvar a pessoa que estäo ai dentro. Com todo o ADAM que possui,seria possível até curá-lo, voltar a fazer de você um humano.")
relevantlevel="Bem-vindo de volta"
creatorfriendlyname="Tenenbaum"
friendlyname="O ADAM de Sophia poderia lhe ajudar"

[WEL_R_Tene_GearDoor_02b]
entry=("Sofia Lamb está usando os Splicers contra você...A maioria dos BigDaddies säo seus escravos e cuidam das pequeninas...mas alguém...te acordou.")
relevantlevel="Expresso Atlântico"
creatorfriendlyname="Tenenbaum"
friendlyname="Lamb que lhe deter"

[WEL_R_Tene_GetElectro_01a]
entry=("O Corpo de Rapture está quase morto. Ás vezes e necessário lhe dar um pequeno choque, né?","Lhe enviarei um plasmídeo pelo tubo pneumatico. Eu o faço na esperança de que você nos ajude.")
relevantlevel="Bem-vindo de volta"
creatorfriendlyname="Tenenbaum"
friendlyname="Primeiro Plasmídeo"

[WEL_R_Tene_GetElectro_02]
entry=("A Fechadura está quebrada. Deve usar o ElectroRaio para abrir ela.")
relevantlevel="Bem-vindo de volta"
creatorfriendlyname="Tenenbaum"
friendlyname="Feche ElectroRaio"

[WEL_R_Tene_GoToBooth_02]
entry=("Splicers! Cuidado!")
relevantlevel="Bem-vindo de volta"
creatorfriendlyname="Tenenbaum"
friendlyname="Cuidado!"

[WEL_R_Tene_GoToBooth_03]
entry=("Agora, a maioría dos que sobrevivem säo assim. Os splicers almejam cada vez mais o ADAM. Modifica o DNA a tempo que destruam suas mentes. ","A sede do ADAM trouxe guerra a Rapture... Faz quase dez anos.")
relevantlevel="Bem-vindo de volta"
creatorfriendlyname="Tenenbaum"
friendlyname="Efeitos do ADAM"

[WEL_R_Tene_GoToBooth_12]
entry=("Corra, até o elevador!")
relevantlevel="Bem-vindo de volta"
creatorfriendlyname="Tenenbaum"
friendlyname="O Elevador"

[WEL_R_Tene_GoToBooth_14]
entry=("Os splicers de Lamb danificaram o elevador! Tentarei conserta-lo daqui...")
relevantlevel="Bem-vindo de volta"
creatorfriendlyname="Tenenbaum"
friendlyname="Elevador danificado"

[WEL_R_Tene_GoToBooth_15]
entry=("Ai está o elevador! Suba!")
relevantlevel="Bem-vindo de volta"
creatorfriendlyname="Tenenbaum"
friendlyname="Elevador operacional"

[WEL_R_Tene_Splic_02]
entry=("É Sofia Lamb! Ela te encontrou!")
relevantlevel="Expresso Atlântico"
creatorfriendlyname="Tenenbaum"
friendlyname="Lamb te encontrou"

[WEL_R_Tene_Staircase_02]
entry=("Rápido. Ao elevador!")
relevantlevel="Expresso Atlântico"
creatorfriendlyname="Tenenbaum"
friendlyname="O Elevador"

[WEL_R_Tene_Staircase_03]
entry=("Use a Telecinese para retirar o bloqueio das engrenagens.")
relevantlevel="Expresso Atlántico"
creatorfriendlyname="Tenenbaum"
friendlyname="Ao elevador!"

[WEL_R_Tene_TeneIntro_01a]
entry=("Ah, você chegou...")
relevantlevel="Bem-vindo de volta"
creatorfriendlyname="Tenenbaum"
friendlyname="Chegada"

[WEL_R_Tene_TeneIntro_02a]
entry=("Entäo você é um Big Daddy.","Nos encontrou,o que significa que entendeu a minha chamada. Um Big Daddy capaz de raciocinar... é algo único. E em meu caso... como eu diria? Algo que caíu do céu. ","Vá para a bilheteria da estaçäo, por favor.")
relevantlevel="Bem-vindo de volta"
creatorfriendlyname="Tenenbaum"
friendlyname="Você entendeu"

[WEL_R_Tene_TeneIntro_03a]
entry=("Eu era uma das cientístas de Rapture, quando esta era a cidade mais perfeita do mundo... ","E, falando nisso, conhece as pequeninas. O maior milagre de Rapture... e também seu pior pecado. Meu pecado.")
relevantlevel="Outro"
creatorfriendlyname="Tenenbaum"
friendlyname="Introduçao"

[WEL_R_Tene_ToolStrg_01a]
entry=("A maioria dos sobreviventes säo assim. Splicers. Agora säo drogados, animais depravados.")
relevantlevel="Expresso Atlântico"
creatorfriendlyname="Tenenbaum"
friendlyname="Splicers"

[WEL_R_Tene_ToolStrg_01b]
entry=("A maioria dos sobreviventes säo assim. Splicers. Drogados. Todos servem a Lamb.")
relevantlevel="Expresso Atlântico"
creatorfriendlyname="Tenenbaum"
friendlyname="Los splicers sirven a Lamb"

[WEL_R_Tene_ToolStrg_02a]
entry=("A vezes você pode enganar o sistema de segurança para que abra uma porta, mas com a ferramenta correta.")
relevantlevel="Expresso Atlântico"
creatorfriendlyname="Tenenbaum"
friendlyname="Ferramenta correta"

[WEL_R_Tene_ToolStrg_02b]
entry=("Deve cruzar essa porta para chegar a min. Descubra como abrir-la.")
relevantlevel="Expresso Atlântico"
creatorfriendlyname="Tenenbaum"
friendlyname="Abra a porta"

[WEL_R_Tene_TrainStn2_03b]
entry=("Obrigada, agora devo deixar, e pedir desculpas. Más tenho que ajudar os outros antes de que cidade se afunde. Esse Sinclair, é um aliado e te levará para Eleanor. Adeus senhor Delta, e boa sorte.")
relevantlevel="Expresso Atlântico"
creatorfriendlyname="Tenenbaum"
friendlyname="Despedida"

[WEL_R_Tene_TrainStn2_04]
entry=("O pessoal de Lamb está aqui comigo! Deve ir a Fontaine Futuristics, eu näo posso. Encontre Eleanor! Pegue o trem!")
relevantlevel="Outro"
creatorfriendlyname="Tenenbaum"
friendlyname="Pegue o trem"

[WEL_R_Tene_Woobsy_02]
entry=("Você já conhece nosso inimigo em comum: Sofia Lamb. A câmera de sua armadura me permite ver a através de seus olhos e te ajudar a vence-lâ.")
relevantlevel="Expresso Atlântico"
creatorfriendlyname="Tenenbaum"
friendlyname="Inimigo comun"

[WEL_R_Tene_Woobsy_03]
entry=("Cuidado! As câmeras de segurança säo de Lamb. Más se for esperto, poderäo servir a você.")
relevantlevel="Expresso Atlântico"
creatorfriendlyname="Tenenbaum"
friendlyname="Câmeras de segurança"

[WEL_S_BSis_ElnrGiftRm_01a]
entry=("Aquí. Na bilheteria.")
relevantlevel="Bem vindo de novo"
creatorfriendlyname="Tenenbaum"
friendlyname="Por aquí"

